export const winPhrases: string[] = [
    "Отличный выигрыш!",
    "Так держать!",
    "Госпожа Удача на твоей стороне!",
    "Красивая игра!",
    "Это было мощно!",
    "Продолжай в том же духе!",
    "Деньги к деньгам!",
];

export const lossPhrases: string[] = [
    "Не везет сегодня...",
    "В следующий раз повезет!",
    "Риск - благородное дело.",
    "Не расстраивайся, это всего лишь игра.",
    "Попробуй еще раз!",
    "Главное не победа, а участие... или нет?",
    "Соберись, ты сможешь!",
];
